[
  {
    "id": 1,
    "族群": "泰雅族",
    "簡介": "十三族中會在臉上刺青的民族是泰雅族、太魯閣族與賽夏族，其中以泰雅族最普遍，對男子而言，是成年的標誌也是勇武的象徵。對於女子，則是善於織布的標記。",
    "分布地區": "分布在台灣中北部山區，包括埔里至花蓮連線以北地區。"
  },
  {
    "id": 2,
    "族群": "賽夏族",
    "簡介": "賽夏族夾雜於泰雅族與客家人之間，所以賽夏人大部份會講泰雅語與客語，甚至以此兩種語言為日常用語。賽夏族人年年舉辦「矮靈祭」，祈求矮靈不再降禍於賽夏族人。",
    "分布地區": "居住於新竹縣與苗栗縣交界的山區，又分為南、北兩大族群。北賽夏居住於新竹縣五峰鄉，南賽夏居住於苗栗縣南庄鄉與獅潭鄉。"
  },
  {
    "id": 3,
    "族群": "太魯閣族",
    "簡介": "太魯閣族居住高山、狩獵水耕，視彩虹為神靈橋的民族，約在三四百年前，因人口增加，耕地及獵區分配不足，族人開始翻越中央山脈到東部的立霧溪、木瓜溪等地區。太魯閣（Truku ）族語意為「山腰的平台」、「可居住之地」、為防敵人偷襲「瞭望台之地」，因此稱遷移的居住地區叫「太魯閣地區」，即為現今太魯閣國家公園之範圍。",
    "分布地區": "大致分佈北起於花蓮縣和平溪，南迄紅葉及太平溪這一廣大的山麓地帶，即現行行政體制下的花蓮縣秀林鄉、萬榮鄉及少部份的卓溪鄉立山、崙山等地。"
  },
  {
    "id": 4,
    "族群": "阿美族",
    "簡介": "傳統的阿美族社會是母系社會，阿美族人以曼妙的舞姿與輕快歡樂的歌聲，開朗、樂觀、主動而親切的態度予人深刻的印象，阿美族人的體型較為高大。",
    "分布地區": "分佈在中央山脈東側，立霧溪以南，太平洋沿岸的東台縱谷及東海岸平原，大部份居住於平地，只有極少數居於山谷中。"
  },
  {
    "id": 5,
    "族群": "邵族",
    "簡介": "邵族Thao最初住在水社湖(日月潭前身水沙連)的西岸湖畔，是原住民族十族中漢化最深的一族了，直到現在，日月潭周圍各族仍然稱邵族人為「思麻丹 (Shvatan)」。日月潭是知名的國際觀光勝地、台灣島的精神象徵地標，孕育了邵族的原住民族人文特色，對初次接觸台灣原住民族的觀光客來說，邵族就成為他們對台灣原住民族的印象了！",
    "分布地區": "分布於南投縣魚池鄉及水里鄉，大部份邵族人居住日月潭畔的日月村，少部分原來屬頭社系統的邵人，則住在水里鄉頂崁村的大平林。"
  },
  {
    "id": 6,
    "族群": "布農族",
    "簡介": "布農族居住台東山地以「八部合音」聞名於世的，每年十一～十二月之間為了祈求小米能夠豐收，布農人舉行小米播種祭，社裡的男子圍成一圈，一起合唱「祈禱小米豐收歌」，歌聲越好天神越高興，今年的小米就會結實累累。因此，每一個人都以虔敬的心情唱著，一開始只有四部合音，當音域高到某一個層次時，會出現了八個不同的音階，因此被世人稱之為八部合音，也是世界上獨一無二的和音方式。",
    "分布地區": "布農族分布於中央山脈海拔一千至二千公尺的山區，廣及於高雄縣那瑪夏鄉、台東縣海端鄉，而以南投縣境為主。"
  },
  {
    "id": 7,
    "族群": "鄒族",
    "簡介": "阿里山鄒族人給人的印象是沈穩內斂個性，高聳的鼻子，帶著幾分的驕傲與自信。鄒族人以農業及狩獵為主，許多鄒族的朋友開始在保留地上種植山葵，並跟平地的茶農學習種茶的技術，這兩項高經濟作物使得一些年輕人回流至部落。除了茶葉與山葵，桂竹筍、竹高筍、高麗菜外，高單價的香水百合更是新興的精緻農業，受到族人的青睞。",
    "分布地區": "主要居住於嘉義縣阿里山鄉，亦分布於南投縣信義鄉。"
  },
  {
    "id": 8,
    "族群": "魯凱族",
    "簡介": "風景優美的達羅巴令湖湖神，祂是魯凱族的先祖，是傳說中族人敬畏的百步蛇。有一次遇到了阿禮社頭目的女兒芭嫩，祂吹著口笛訴說著祂對少女的愛慕，婚禮當天，湖神及他的從屬帶著家傳的古壺、鐵鍋、檳榔、漂亮的琉璃珠串來迎娶。之後，芭嫩對送行的父母及村民說:「為了表示虔敬，以後族人經過神湖時，請穿白色的衣裳，而我會準備溫熱的食物給你們，並請留下獵物的後腿。」這個膾炙人口的傳說，嫁蛇郎故事的古老歌曲，依然在族裡傳唱著。",
    "分布地區": "分布於高雄縣茂林鄉、屏東縣霧台鄉及台東縣東興村等地。"
  },
  {
    "id": 9,
    "族群": "卑南族",
    "簡介": "卑南族發源於今台東太麻里鄉美和海岸附近的山坡地上，包括知本村、建和村、利嘉村台東市等。以知本為首的石生文化，因緊臨排灣、魯凱的聚落，文化上的表現與語言上的濁重音明顯地受到了他族的影響。接近阿美族的南王系統在語音的輕巧上與阿美族相近。",
    "分布地區": "分布於台東縱谷南部。"
  },
  {
    "id": 10,
    "族群": "排灣族",
    "簡介": "排灣族有嚴格的階級制度，大致上分為頭目(mamazangilan)、貴族、勇士、平民四個階級，頭目與貴族也享有華麗裝飾上的特權，例如：酷似百步蛇紋的雄鷹羽毛、高貴的琉璃珠、特殊的圖案(人頭紋、百步蛇紋)。階級制度為世代所承襲，排灣族是個兩性平等的社會，家族的財產、權利由長嗣繼承。其餘的兄弟姊妹於結婚後搬出本家，另立家屋、家名。",
    "分布地區": "以台灣南部為活動區域，北起大武山地，南達恆春，西自隘寮，東到太麻里以南海岸。"
  },
  {
    "id": 11,
    "族群": "達悟族",
    "簡介": "雅美族的社會與家族型態並沒有酋長制與階級的觀念，一切都是在平等與共享的制度觀念下運作；主要可以分為家族與親族集團，以及地域、漁團組織等等。雅美族特有的「飛魚文化」，每年三月，飛魚隨著黑潮迴游到蘭嶼的海域，雅美人舉行召請飛魚前來的招魚祭，祭典之後，雅美人開始捕飛魚，視飛魚為上蒼賜予的神聖物品，因此要以敬畏戒慎的心情對待。",
    "分布地區": "分布於台東的蘭嶼島上的六個村落，為台灣唯一的一支海洋民族。"
  },
  {
    "id": 12,
    "族群": "噶瑪蘭族",
    "簡介": "噶瑪蘭族人是現今台灣平埔族群當中族群意識強烈、文化特質最鮮明的一群人。噶瑪蘭族人為爭取復名，四處向地方、中央政府陳情，為了能展演噶瑪蘭族的文化特色，不惜將神聖私密的kisaiiz（除瘟祭）公諸於世，到台灣各地表演，讓一般大眾、政府見識他們的存在，以完成復名大業。",
    "分布地區": "過去居住於宜蘭，目前遷居到花蓮和台東。"
  },
  {
    "id": 13,
    "族群": "賽德克族",
    "簡介": "賽德克族是由Seediq Tgdaya(德克達雅)、Sediq Toda(都達)、Sejiq Truku(德路固)等三語群的族人所組成。初估賽德克族的人口約八千至一萬人。",
    "分布地區": "發源地為德鹿灣(Truwan)，為現今仁愛鄉春陽溫泉一帶，主要以台灣中部及東部地域為其活動範圍，約介於北方的泰雅族及南方的布農族之間。"
  },
  {
    "id": 14,
    "族群": "撒奇萊雅族",
    "簡介": "撒奇萊雅族是2007年1月17日由官方承認的第13個台灣原住民族，是阿美族中一個支系的名稱，世居花東縱谷北端，西元1878年，大清帝國開山撫番，撒奇萊雅族與噶瑪蘭族聯合清兵對抗，發生加禮宛事件。族中大頭目慘遭「凌遲」的酷刑，妻子亦被處以大圓木壓碎身體的極刑，族人為免遭滅族，流離失所、，選擇隱姓埋名，而被歸為阿美族。事實上兩族的語言差異度達到七成。「長者飼飯」的年齡階級祭儀祝福典禮為撒奇萊雅族所特有，而撒奇萊雅每四年年齡階級必種一圈的刺竹圍籬，是部落特色。",
    "分布地區": "主要分佈於台灣東部，大致在今日的花蓮縣境內"
  },
  {
    "id": 15,
    "族群": "拉阿魯哇族",
    "簡介": "拉阿魯哇族是由paiciana(由排剪)、vilanganu(美?)、talici(塔蠟)、Sejiq Truku(雁爾)四個社所組成。拉阿魯哇為自稱，其意不可考。相傳族人原居地在東方hlasunga，曾與矮人共同生活；矮人視「聖貝（takiaru）」為太祖（貝神）居住之所，每年舉行大祭以求境內平安、農獵豐收、族人興盛。",
    "分布地區": "高雄市桃源區高中里、桃源里以及那瑪夏區瑪雅里。"
  },
  {
    "id": 16,
    "族群": "卡那卡那富族",
    "簡介": "相傳數百年前，一位名叫「那瑪夏」（Namasia）的年輕男子，發現巨大鱸鰻堵住溪水危及部落安全，趕緊回部落向族人通報，然也因驚嚇過度染病，幾天後去世，傳說當時族人與山豬聯手殺掉鱸鰻讓危機解除，族人為了紀念這名年輕男子，當時以「那瑪夏」命現今之楠梓仙溪。卡那卡那富族的社會組織以父系為主，祭儀活動則以「米貢祭」與「河祭」為主。",
    "分布地區": "高雄市那瑪夏區楠梓仙溪流域兩側，現大部分居住於達卡努瓦里及瑪雅里。"
  }
]